{
  "transcription": " A primeira guerra mundial em cinco minutos. Antes de 1914, os países europeus viviam uma época de euforia e avanços tecnológicos. Porém, eles também queriam ser os melhores. Alemanes estava cada vez mais forte e influente. Porém, devido a sua unificação tardia, ela tinha poucas colonias e colonias determinavam o poder naquele tempo. Então, os alemães queriam mais. A França queria ter ritorres perdidos. A Austro-Nguia estava cheia de pessoas que não queriam fazer parte do império e tinha uma rixa com a sévia. Enfim, basicamente as maiores potências da Europa estavam em uma disputa para ver quem era o melhor. Durante os tempos, eles acabaram formando alianças militares. Entre elas, a trip se aliança, formada por Alemanha e Itália e a Austro-Nguia e o trip se entende formado por Rússia, França e Reino Unido. Ou seja, só faltava um motivo. Então, em junho de 1914, o herdeiro do Tronolstu-Ungro, Francisco, perdinando foi assassinado enquanto estava visitando a Bózion. Por um estudante, provavelmente amando da Serve. Os Austro-Ungro já não gostavam da Serve e, com isso, eles assumiram que o assassinato foi amando do governo Serve, o que realmente pode ser verdade. Então, a Austro-Nguia mandou uma carta com exigências à Serve e ela recusou, então eles declararam guerra. A Rússia, sendo amiga da Serve, começou a movimentar tropas. Alemanha, sendo aliança da Austro-Nguia, não gosta e declara guerra à Rússia. Já sedentando, Alemanha já declara guerra à França também. Já que eles eram aliados. A Itália resolve ficar de fora, já que o tratado era de defesa. Alemanha tinha um plano usado, vencer a França rapidamente na frente ocidental para depois escudar dos russos, já que eles demorariam para mover suas tropas até a fronteira. Porém, as fronteiras entre Alemanha e França eram muito bem protegidos no lado francês, então os alemães optaram por invadir a Bélgica para usar suas fronteiras. Eles pensavam que a Bélgica não iria reagir, porém, ela reagiu e atrasou os alemães. Mas mesmo assim, eles passaram pela Bélgica e chegaram a França. Neste processo, reino nisso que estava neutro resolveu entrar, porque a Alemanha tinha mexido com a Bélgica que era um país neutro. De início, os alemães estavam indo bem, porém os russos já tinham chegado no Oriente, então eles tiveram que mobilizar saudados para lá logo. Além disso, a entrada dos ingleses fez seus planos mudar. Com umas batalhas de movimentos eram muito caras, os saudados começaram a cavar buracos e ficar atirando. Os dois lados fizeram isso. No meio ficava a Terra de Ninguém, então os saudados de ambos os lados tentavam passar pela Terra de Ninguém. Até chegar na trincheira em imiga e tomar um pouquinho de território. Porém, muitos deles morriam ali, então eles mandavam mais e mais até conseguirem. Isso isso com que a guerra na frente ocidental ficasse sim por um bom tempo. Os territórios conquistados eram mínimos, porém a guerra não acontecia só ali. Na parche oriental, Alemanha a Austro-Gri lutava contra a Rússia e conseguiram barralos por um tempo. O Império Tomano também entrou na guerra do lado dos Impérios Centrais e já foi lutando contra a Rússia no Monte Calcaso no Inverno. Então, obviamente, eles perderam. Na Ásia, o Japão declara a guerra a Alemanha para um raço a passaria com o Reino Unido e pegam alguns territórios. Na África, a guerra também acontecia entre as colônias. Enfim, o mundo todo estava em guerra. Os Estados Unidos estava neutro, solucrando com vendas e de armas e impressionando dinheiro para os aliados. Durante toda a guerra, ou vivar as batalhas, em todos os cantos, convitórias e derrotas dos dois lados. A guerra tinha algumas regras, como não matar civis e não usar armas químicas. Porém, a Alemanha não ligou e atacou várias cidades cheias de civis e usou armas químicas mortais. Bom, os aliados também fizeram isso, então fica mesmo coisa. A Serba estava cantando bem contra a Austro-Gri. Porém, a Bugara resolveu entrar na parada e a Serba não resistiu. Portugágio dos britânicos, então os alemães declaram guerra eles também. A Româneia resolve a ajudar e declara guerra a Austro-Gria, porém, é rapidamente contida. A Itália Aliada dos Impérios Centrais faz acordo com os aliados em Mundo de Lado, declarando guerra aos impérios e começa a dar contra a Austro-Gria nas montanhas. A guerra acontecia também no mar. Nisso, a Alemanha acaba fundando alguns navios americanos e eles acabam entrando do lado dos aliados, principalmente depois de descobrir que a Alemanha estava tentando convencer o México atacá-los. A Alemanha também afundou na Vio Brasileiro. Então, o Brasil declara guerra a Alemanha manda médios para ajudar os feridos e mata algumas toninhas alemães. A Grecia não sabia quem apoiar, inclusive, aconteceram conflitos interros, mas eles acabaram do lado dos aliados. Além de outros vários países que declararam guerros em impérios centrais, até mesmo o IT. Enquanto todos estavam focados na Europa, o Japão estava dominando tudo com a Tehila no Pacífico. Em geral, eles ficaram conquistando um território de um lado e perdendo de outro, porém alguns países já estavam bem cansados. Em 1917, acontece a Revolução Russo, nisso, eles resolvem sair da guerra. Agora, sem os rusos, parem comodar no Oriente e como os americanos estavam vindo aos montes para lutar contra Alemanha, ela começa uma campanha forte na frente ocidental e chega perto de Paris. Porém, é parada pelos franceses britânicos e americanos que já estavam ali. Os britânicos conseguiram uma boa relação com os países árabes para que eles se revoltassem contra os otomãs e assim começa a queda deste império. Os impérios centrais estavam perdendo suas batalhas em todas as fronteiras e aos poucos eles foram se redendo, sobrando apenas a Alemanha que não queria parar. Porém, a situação dentro da Alemanha não estava boa, o povo estava furioso, então o imperador renunciou. A Alemanha virou uma república, se enendeu, foi obrigada a se maltratar do adversário, esquisicamente culpava em sua maioria. A Alemanha é pela guerra. Ela também estava proibido de ter um exército grande e teve que pagar débitos absurdos pela guerra. Debitos esses que ela só veio terminar de pagar em 2010. vários países foram criados, vários sumiram. Os Estados Unidos oficialmente se tornaram a maior potência mundial, foi criada a líquida das nações para evitar outra guerra do tipo.  E o mundo viveu em paz por uns 20 anos.",
  "audio_file": "full_audio.wav",
  "language": "pt"
}